{
  "chlordane.vim": { "branch": "master" },
  "compile-mode.nvim": { "branch": "main" },
  "everforest": { "branch": "master" },
  "gruber-darker.nvim": { "branch": "main" },
  "gruvbox": { "branch": "master" },
  "harpoon": { "branch": "harpoon2" },
  "hyper.vim": { "branch": "master" },
  "kanagawa.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "monokai.nvim": { "branch": "master" },
  "neovim": { "branch": "main" },
  "night-owl.vim": { "branch": "master" },
  "nord.nvim": { "branch": "master" },
  "nvim": { "branch": "main" },
  "nvim-treesitter": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "simple-dark": { "branch": "main" },
  "solarized.nvim": { "branch": "main" },
  "telescope.nvim": { "branch": "master" },
  "the-matrix.nvim": { "branch": "main" },
  "tokyonight.nvim": { "branch": "main" },
  "transparent.nvim": { "branch": "main" },
  "vim": { "branch": "master" },
  "vim-cyberpunk": { "branch": "master" },
  "vim-fanfingtastic": { "branch": "master" },
  "vim-gotham": { "branch": "main" },
  "vim-monochrome": { "branch": "main" }
}
